Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kouluvierailut_saavat_jatkoa_syksylla_2019.html.tmx
Source language: fin
Languages: sms

source: Kouluvierailut saavat jatkoa syksyllä 2019
sms: Škooulkõʹllʼjummuž vuäǯǯa juâtk čâhčča 2019

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-yhteishanke on tältä keväältä tullut päätökseen.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia Dihtosis-õhttsažhaʹŋǩǩõs lij puuttam tän ǩiiđ peäʹlest.

source: Hankkeen avulla tehtiin saamelaisuutta tutuksi yläkouluille suunnattujen saamelaisaiheisten kouluvierailuiden ja opettajille aiheen itsenäiseen opetukseen tarkoitetun menetelmäpakan avulla.
sms: Haʹŋǩǩõõzz veäkka tuejjeeš sääʹmvuõđ tobddsen pââibužškooulid jurddum sääʹmteemlaž škooulkõʹllʼjummši veäkka da uʹčteeʹlid teeʹmm jiõččnaž mättʼtummša jurddum mõõntõõllâmpaakk veäkka.

source: Lukukauden aikana toteutettiin yhteensä 59 kouluvierailua 12 kouluvierailijan voimin ympäri maan. Vierailuiden kautta tavoitettiin arviolta 1400 nuorta.
sms: Lookkâmpââʹj poodd viʹǩǩeš čõõđ õhttsiʹžže 59 škooulkõʹllʼjummšed 12 škooulkõʹllʼjeei viõǥǥin pirr jânnam. Kõʹllʼjummši pääiʹǩ tääʹvteš arvvlõõzz mieʹldd 1400 nuõrrâd.

source: Vierailut olivat erittäin suosittuja, eikä kaikkia tilattuja kouluvierailuita resurssien rajallisuuden vuoksi pystytty toteuttamaan.
sms: Kõʹllʼjummšid haaʹleeš samai jiânnai, ij-ǥa pukid tiʹllʼjum škooulkõʹllʼjummšid vuäittam čõõđted tõn diõtt, ko resuurs leʹjje rääʹjtum.

source: Opettajille aiheen itsenäiseen opetukseen 5.-9.luokille sekä toisen asteen oppilaitoksiin suunnattua menetelmäpakkaa painettiin suomen ja ruotsin kielille.
sms: Uʹčteeʹlid teeʹmm jiõččnaž mättʼtummša 5.-9. klaassid di nuuʹbb tääʹzz mättjemstroiʹttlid jurddum mõõntõõllâmpaakk tieʹddeš lääʹdd- da ruõccǩiõʹlle.

source: Suomenkielisestä tuhannen kappaleen painoksesta vajaa 700 kappaletta on jaettu eteenpäin.
sms: Lääʹddǩiõllsaž dohat käpplõõǥǥ teädldõõǥǥâst sõrgg 700 käpplõkkâd lie juõkkum ooudårra.

source: Menetelmäpakkoja on vielä jäljellä molemmilla kielillä.
sms: Mõõntõõllâmpaakkid lie võl kuhttu ǩiõʹlle.

source: Pakkatilauksen voi tehdä osoitteesta: www.nuortenakatemia.fi/kouluvierailulomakkeet
sms: Paakk vuäitt tiʹllʼjed addrõõzzâst: www.nuortenakatemia.fi/kouluvierailulomakkeet

source: Kouluvierailut jatkuvat syksyllä 2019
sms: Škooulkõʹllʼjummuž juätkkje čâhčča 2019

source: Dihtosis-hanke jatkuu kesään 2020 saakka.
sms: Dihtosis-haʹŋǩǩõs juätkkai ǩieʹzz 2020 räjja.

source: Saamelaisaiheiset kouluvierailut jatkuvat syksyllä 2019.
sms: Sääʹmteemlaž škooulkõʹllʼjummuž juätkkje čâhčča 2019.

source: Uusia kouluvierailijoita tullaan rekrytoimaan alkusyksyn aikana.
sms: Ođđ škooulkõʹllʼjeeʹjid puäʹđet rekrytâʹstted alggčõõuč poodd.

source: Uusia vierailijoita toivotaan mukaan hankkeeseen erityisesti pääkaupunkiseudun alueelta.
sms: Ođđ kõʹllʼjeeʹjid tuäivat mieʹldd haʹŋǩǩõʹsse jeäʹrben vueiʹvvgååradvuuʹdest.

source: Hankkeen toisessa osassa toteutetaan vierailuiden lisäksi saamelaisuutta käsittelevä seppo-mobiilipeli, jota tarjotaan kouluille ympäri Suomen.
sms: Haʹŋǩǩõõzz nuuʹbb vueʹzzest čõõđtet kõʹllʼjummši lââʹssen sääʹmvuõđ ǩiõttʼtõõlli seppo-mobiilspeâl, koon taʹrjjeet škooulid pirr Lääʹddjânnam.

source: Peli lanseerataan vuoden 2020 kansallispäivän alla.
sms: Speâl lanseerââʹstet eeʹjj 2020 siõmmna ouddâl meersažpeeiʹv.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Elli-Marja Hetta Vs. nuorisosihteeri 010 839 3134, 050 382 5179 elli-marja.
sms: Elli-Marja Hetta Vs. nuõripiisar 010 839 3134, 050 382 5179 elli-marja.
